// 改変した仮のもの

export const synopsis = {
  "疫病の襲来": "むかしむかし、京都の町は治し方を知らない、恐ろしい病におそわれ、たくさんの人々が苦しんでいました。人々は絶望の淵に立たされ、誰もがこの災いから逃れる術を知りませんでした。",

  "神への祈り": "困り果てた人々は神様へ救いを求め、心を込めて祈りを捧げました。昼も夜も、老いも若きも、みんなが一つになって神様に願いました。その強い願いが天に届き、神様は慈悲深く病気を治してくれたのです。",

  "感謝の鉾": "人々は、「助けてくれてありがとう！」「もう病気になりませんように！」という大切な気持ちを込めて、神様への感謝として美しい綾傘鉾（あやかさほこ）を作りました。色とりどりの絹で飾られた鉾は、まるで天から舞い降りた虹のように美しく輝いていました。",

  "炎の試練": "ところがある日、町で大きな火事が起こってしまい綾傘鉾は燃えてしまいます。人々の思いを込めた綾傘鉾の姿は炎に包まれ、灰となって消えてしまいました…「もう二度と、あの美しい鉾を見ることはできないのだろうか...」人々の心に深い悲しみが刻まれました。",

  "復活への願い": "それから、何百年という長い年月が流れました。現代に生きる人々は、失われた綾傘鉾をもう一度復活させようと立ち上がります。先人たちの想いを受け継ぎ、新たな技術と古の知恵を合わせて。はたして、人々の「綾傘鉾への愛」は、この大切な宝物の復活へと導くことができるのでしょうか？"
}
